hello_message = '''
Приветсвуем в нашем уютном музыкальном боте,\n
хотим вас поздравить с тем, что вы натолкнулись на данную жемчужину!!!\n 
Теперь вы можете отправить боту текстовое\n
или фото сообщение, а в ответ получите плейлист по настроению сообщения\n
или картинки
'''
creaters = '''
Гётте Эрик Георгиевич\n
Ващенко Виктория Дмитриевна\n
Макс ФонК
Верховский Евгений
'''
help_message = '''
Данный бот работает используя две нейронные сети таких то таких то создателей\n
Мы реализовали интерфейс и то то то
'''